Repository: awds333/frendHelp
Catalog: lab9Final_v2/Task2.2/*.lproj/Localizable.strings
Languages: ru

# Полоцк, ул.Нижне-Покровская 11
source: Polotsk, vulica Nisze-Pokrovskaya, 11
ru: Полоцк, ул.Нижне-Покровская 11

# Витебск, ул.Ленина 36
source: Vitsyebsk, vulica Lenina, 36
ru: Витебск, ул.Ленина 36

# Минск
source: Minsk
ru: Минск

# Полоцк
source: Polotsk
ru: Полоцк

# Витебск
source: Vitsyebsk
ru: Витебск

# Минск, ул.Кирова 11
source: Minsk, vulica Kirova, 11
ru: Минск, ул.Кирова, 11

# Минск, ул.Небытко 73
source: Minsk, vulica Nebitko, 73
ru: Минск, ул.Небытко, 73

# Минск, ул.Кульмана 15
source: Minsk, vulica Kulmana, 15
ru: Минск, ул.Кульмана ,15

# Музей №1
source: Museum №1
ru: Музей №1

# Музей №2
source: Museum №2
ru: Музей №2

# Музей №3
source: Museum №3
ru: Музей №3
